Repository: MeinLiX/AutoTwister
Catalog: AutoTwister/Resources/Localization/Common.*.resx
Languages: uk_ua

# LeftHandGreen
source: left hand on green
uk_ua: ліва рука на зелений

# LeftHandYellow
source: left hand on yellow
uk_ua: ліва рука на жовтий

# LeftHandBlue
source: left hand on blue
uk_ua: ліва рука на синій

# LeftHandRed
source: left hand on red
uk_ua: ліва рука на червоний

# LeftHandAir
source: left hand on air
uk_ua: ліва рука в повітря

# LeftFootGreen
source: left foot on green
uk_ua: ліва нога на зелений

# LeftFootYellow
source: left foot on yellow
uk_ua: ліва нога на жовтий

# LeftFootBlue
source: left foot on blue
uk_ua: ліва нога на синій

# LeftFootRed
source: left foot on red
uk_ua: ліва нога на червоний

# LeftFootAir
source: left foot on air
uk_ua: ліва нога в повітря

# RightHandGreen
source: right hand on green
uk_ua: права рука на зелений

# RightHandYellow
source: right hand on yellow
uk_ua: права рука на жовтий

# RightHandBlue
source: right hand on blue
uk_ua: права рука на синій

# RightHandRed
source: right hand on red
uk_ua: права рука на червоний

# RightHandAir
source: right hand on air
uk_ua: права рука в повітря

# RightFootGreen
source: right foot on green
uk_ua: права нога на зелений

# RightFootYellow
source: right foot on yellow
uk_ua: права нога на жовтий

# RightFootBlue
source: right foot on blue
uk_ua: права нога на синій

# RightFootRed
source: right foot on red
uk_ua: права нога на червоний

# RightFootAir
source: right foot on air
uk_ua: права нога в повітря
